

"WhosWatching" = "누가 보고 있어?";
"playNext" = "다음 재생";
"yourFavorites" = "즐겨찾기";
"wip" = "작업중";
"username" = "사용자 이름";
"notImplementedYetWithType" = "Type: %@(은)는 아직 구현되지 않았습니다 :(";
"tryAgain" = "다시 시도";
"tags" = "태그";
"switchUser" = "사용자 변경";
"suggestions" = "제안";
"studios" = "제작사";
"studio" = "제작사";
"sortBy" = "정렬";
"signedInAsWithString" = "%@(으)로 로그인됨";
"serverURL" = "서버 URL";
"serverInformation" = "서버 정보";
"selectCastDestination" = "캐스트 대상 선택";
"seeAll" = "모두 보기";
"seasons" = "시즌";
"search" = "검색";
"seasonAndEpisode" = "S%1$@:E%2$@";
"reset" = "초기화";
"playbackSpeed" = "재생 속도";
"playbackSettings" = "재생 설정";
"play" = "재생";
"password" = "비밀번호";
"pageOfWithNumbers" = "페이지 %1$@ / %2$@";
"otherUser" = "다른 사용자";
"ok" = "확인";
"noResults" = "검색 결과 없음";
"noCastdevicesfound" = "캐스트 장치를 찾을 수 없습니다..";
"nextUp" = "다음";
"moreLikeThis" = "비슷한 작품";
"loginToWithString" = "%@에 로그인";
"login" = "로그인";
"localServers" = "로컬 서버";
"loading" = "로딩";
"library" = "라이브러리";
"latestWithString" = "최근 %@";
"home" = "홈";
"genres" = "장르";
"filters" = "필터";
"filterResults" = "결과 필터링";
"error" = "오류";
"episodes" = "에피소드";
"emptyNextUp" = "Next Up 없음";
"displayOrder" = "표시 순서";
"discoveredServers" = "검색된 서버";
"director" = "감독";
"continueWatching" = "계속 시청하기";
"connectToServer" = "서버에 연결";
"connectToJellyfin" = "Jellyfin에 연결";
"connectManually" = "수동으로 연결";
"connect" = "연결";
"closedCaptions" = "자막";
"changeServer" = "서버 변경";
"cast" = "배역 및 제작진";
"back" = "뒤로";
"audioTrack" = "오디오 트랙";
"audioAndCaptions" = "오디오 및 자막";
"apply" = "적용";
"allMedia" = "모든 미디어";
"allGenres" = "모든 장르";
"accessibility" = "접근성";

/* Represents the light theme setting */
"light" = "라이트";

/* Represents the dark theme setting */
"dark" = "다크";

/* Represents the system theme setting */
"system" = "시스템";

/* Represents the Appearance setting label */
"appearance" = "모습";
"resume5SecondOffset" = "5초 오프셋 재개";
"cannotConnectToHost" = "호스트에 연결할 수 없습니다";
"reportIssue" = "문제 보고";
"requestFeature" = "기능 요청";
"sourceCode" = "소스 코드";
"remainingTime" = "남은 시간";
"currentPosition" = "현재 위치";
"chapters" = "챕터";
"tooManyRedirects" = "리다이렉션이 너무 많습니다";
"customize" = "사용자 정의";
"file" = "파일";
"playFromBeginning" = "처음부터 재생";
"missing" = "누락된";
"showMissingSeasons" = "누락된 시즌 표시";
"showMissingEpisodes" = "누락된 에피소드 표시";
"missingItems" = "누락된 항목";
"airWithDate" = "%s 방송";
"unaired" = "미공개";
"none" = "없음";
"cinematicViews" = "시네마틱 뷰";
"confirmClose" = "닫기 확인";
"about" = "정보";
"recommended" = "추천";
"refresh" = "새로 고침";
"next" = "다음";
"notAvailableSlash" = "해당 없음";
"multipleUsers" = "%d명의 사용자";
"oneUser" = "사용자 1명";
"present" = "현재";
"unableToConnectServer" = "서버에 연결할 수 없습니다";
"jumpLengthSeconds" = "%s초";
"largest" = "가장 큰";
"larger" = "큰";
"regular" = "보통";
"smaller" = "작은";
"smallest" = "가장 작은";
"compact" = "컴펙트";
"normal" = "기본";
"noCodec" = "코덱 없음";
"containers" = "확장자";
"runtime" = "런타임";
"rated" = "평점";
"released" = "출시";
"unauthorized" = "인증되지 않음";
"unauthorizedUser" = "인증되지 않은 사용자";
"networkTimedOut" = "네트워크 시간 초과";
"other" = "그 외";
"movies" = "영화";
"tvShows" = "TV 쇼";
"channels" = "채널";
"programs" = "프로그램";
"subtitles" = "자막";
"audio" = "오디오";
"signInToServer" = "%s에 로그인";
"signIn" = "로그인";
"signInGetStarted" = "시작하려면 로그인하세요";
"subtitleSize" = "자막 크기";
"showCastAndCrew" = "출연진 및 제작진 표시";
"jumpGesturesEnabled" = "탐색 제스처 활성화";
"jumpBackwardLength" = "뒤로 건너뛰기 간격";
"jumpForwardLength" = "앞으로 건너뛰기 간격";
"videoPlayer" = "비디오 플레이어";
"server" = "서버";
"user" = "사용자";
"overlayType" = "오버레이 타입";
"overlay" = "오버레이";
"editJumpLengths" = "탐색 길이 수정";
"autoPlay" = "자동 재생";
"playNextItem" = "다음 항목 재생";
"playPreviousItem" = "이전 항목 재생";
"experimental" = "실험적";
"servers" = "서버";
"remove" = "제거";
"operatingSystem" = "운영 체제";
"version" = "버전";
"url" = "URL";
"name" = "이름";
"serverDetails" = "서버 상세";
"favorites" = "즐겨찾기";
"media" = "미디어";
"information" = "정보";
"series" = "시리즈";
"items" = "항목";
"castAndCrew" = "출연진 및 제작진";
"noOverviewAvailable" = "개요 없음";
"overview" = "개요";
"recentlyAdded" = "최근에 추가된";
"retry" = "재시도";
"noTitle" = "제목 없음";
"continue" = "계속";
"noLocalServersFound" = "로컬 서버를 찾을 수 없습니다";
"searchingDots" = "검색중…";
"connectToJellyfinServerStart" = "시작하려면 Jellyfin 서버에 연결하세요";
"connectToJellyfinServer" = "Jellyfin 서버에 연결";
"cancel" = "취소";
"settings" = "설정";
"removeAllUsers" = "모든 사용자 제거";
"resetAppSettings" = "앱 설정 초기화";
"resetUserSettings" = "사용자 설정 초기화";
"networking" = "네트워킹";
"defaultScheme" = "기본 Scheme";
"seeMore" = "더보기";
"noEpisodesAvailable" = "에피소드가 없습니다";
"addURL" = "URL 추가";
"serverAlreadyExistsPrompt" = "서버 %s(이)가 이미 있습니다. 새 URL을 추가하시겠습니까?";
"unknown" = "알 수 없는";
"unknownError" = "알 수 없는 오류";
"serverAlreadyConnected" = "%s(은)는 이미 연결되어 있습니다.";
"userAlreadySignedIn" = "사용자 %s(은)는 이미 로그인되어 있습니다";
"existingUser" = "기존 사용자";
"existingServer" = "기존 서버";
"season" = "시즌";
"searchDots" = "검색…";
"unableToFindHost" = "호스트를 찾을 수 없습니다";
"previousItem" = "이전 항목";
"nextItem" = "다음 항목";
"close" = "닫기";
"jumpBackward" = "뒤로 건너뛰기";
"jumpForward" = "앞으로 건너뛰기";
"playAndPause" = "재생 / 일시정지";
"seekSlideGestureEnabled" = "탐색 슬라이드 제스처 활성화";
"playerGesturesLockGestureEnabled" = "플레이어 내 제스처 잠금 제스처 활성화";
"systemControlGesturesEnabled" = "시스템 제어 제스처 활성화";
"cinematic" = "시네마틱";
"compactLogo" = "컴팩트 로고";
"compactPoster" = "컴팩트 포스터";
"episodeNumber" = "에피소드 %1$@";
"quickConnectNotEnabled" = "참고: 빠른 연결이 활성화되지 않았습니다";
"quickConnectStep3" = "다음 코드를 입력하세요:";
"quickConnectStep2" = "사용자 메뉴를 열고 퀵커넥트 페이지로 가세요";
"quickConnectStep1" = "휴대폰이나 웹 브라우저에서 Jellyfin 앱을 열고 계정에 로그인하세요";
"showChaptersInfoInBottomOverlay" = "하단 오버레이에서 챕터 정보 보기";
"quickConnectSuccessMessage" = "퀵커넥트 승인에 성공했습니다. 다른 장치에서 계속해주십시오.";
"quickConnectInvalidError" = "유효하지 않은 빠른 연결 코드";
"authorize" = "권한 부여";
"quickConnectCode" = "퀵커넥트 코드";
"quickConnect" = "퀵커넥트";
"noPublicUsers" = "공개 사용자 없음";
"publicUsers" = "공개 사용자";
"showFlattenView" = "라이브러리 항목 병합";
"removeFromResume" = "이어보기에서 삭제";
"pressDownForMenu" = "버튼을 눌러 메뉴 열기";
"subtitleFont" = "자막 폰트";
"ratings" = "평가";
"resetAllSettings" = "모든 설정을 기본값으로 변경.";
"resumeOffsetDescription" = "콘텐츠를 기록된 이어보기 시점보다 몇 초 앞에서 재생합니다.";
"nativePlayer" = "기본 플레이어";
"subtitleColor" = "자막 색상";
"sort" = "정렬";
"timestamp" = "타임스탬프";
"usePrimaryImageDescription" = "첫번째 이미지 사용하고 로고는 숨기기.";
"favorited" = "즐겨찾기";
"order" = "순서";
"hapticFeedback" = "햅틱 피드백";
"sliderType" = "슬라이더 종류";
"retrievingMediaInformation" = "미디어 정보 불러오기";
"liveTV" = "생방송";
"downloads" = "다운로드";
"orange" = "오렌지";
"red" = "레드";
"accentColor" = "강조 색상";
"played" = "시청함";
"unplayed" = "재생되지 않음";
"subtitle" = "자막";
"video" = "비디오";
"specialFeatures" = "특별한 기능";
"color" = "색상";
"usePrimaryImage" = "첫번째 이미지 사용";
"seriesBackdrop" = "시리즈 배경";
"indicators" = "표시자";
"posters" = "포스터";
"comingSoon" = "출시 예정";
"reload" = "새로고침";
"playback" = "재생";
"advanced" = "고급";
"aspectFill" = "화면에 맞추기";
"enabled" = "활성화";
"disabled" = "비활성화";
"removeAllServers" = "모든 서버 삭제";
"videoPlayerType" = "비디오 플레이어 종류";
"gestures" = "제스쳐";
"audioOffset" = "오디오 오프셋";
"subtitleOffset" = "자막 오프셋";
"resumeOffset" = "이어보기 오프셋";
"current" = "현재";
"blue" = "블루";
"green" = "그린";
"yellow" = "옐로우";
"primary" = "주";
"bugsAndFeatures" = "버그 및 기능";
"invertedDark" = "반전된 다크";
"invertedLight" = "반전된 라이트";
"appIcon" = "앱 아이콘";
"accentColorDescription" = "앱 업데이트를 위해 재시작이 필요합니다.";
"dismiss" = "닫기";
"delivery" = "배달";
"collections" = "컬렉션";
"people" = "사람";
"episodeLandscapePoster" = "에피소드 가로 포스터";
"randomImage" = "무작위 이미지";
"progress" = "진행";
"random" = "무작위";
"grid" = "격자";
"list" = "리스트";
"logs" = "로그";
"onNow" = "방영중";
"sports" = "스포츠";
"kids" = "어린이";
"news" = "뉴스";
"buttons" = "버튼";
"playbackButtons" = "재생 버튼";
"barButtons" = "바 버튼";
"menuButtons" = "메뉴 버튼";
"jump" = "건너뛰기";
"slider" = "슬라이더";
"chapterSlider" = "챕터 슬라이더";
"sliderColor" = "슬라이더 색상";
"scrubCurrentTime" = "현재 시간으로 이동";
"timestampType" = "타임스팸프 종류";
"transition" = "전환";
"pauseOnBackground" = "최소화 시 정지";
"trailingValue" = "경과 시간";
"playOnActive" = "사용시 재생";
"absolute" = "절대적인";
"access" = "접근";
"audioBook" = "오디오북";
"audioSampleRateNotSupported" = "지원되지 않는 오디오 샘플레이트";
"blockUnratedItemsDescription" = "이 사용자에게서 등급 정보가 없거나 인식되지 않는 항목을 차단합니다.";
"audioBitDepthNotSupported" = "지원되지 않는 오디오 비트 심도";
"audioProfileNotSupported" = "지원되지 않는 오디오 프로필";
"audioTranscoding" = "오디오 트랜스코딩";
"author" = "제작자";
"audioIsExternal" = "오디오 트랙이 외부에 있으며 트랜스코딩이 필요함";
"autoDescription" = "대부분의 장치에 대한 기본 설정을 사용하여 재생을 최적화합니다. 일부 형식은 호환되지 않는 미디어 유형에 대해 서버 트랜스코딩이 필요할 수 있습니다.";
"banner" = "배너";
"basePluginFolder" = "플러그인 폴더";
"basePluginFolders" = "플러그인 폴더";
"behindTheScenes" = "비하인드 스토리";
"blockUnratedItems" = "등급이 지정되지 않은 항목 차단";
"birateAutoDescription" = "서버 연결을 테스트하여 인터넷 속도를 측정하고 대역폭을 자동으로 조절합니다.";
"bitrateMaxDescription" = "최고 화질을 보장하기 위해 각 재생 스트림의 대역폭 사용량을 최대 %@까지 늘립니다.";
"bitrateMbps3" = "480p - 3 Mbps";
"bitrateMbps60" = "1080p - 60 Mbps";
"bitrateMbps8" = "720p - 8 Mbps";
"bitrateMbps80" = "4K - 80 Mbps";
"bitrateTestDisclaimer" = "더 긴 테스트는 더 정확하지만 재생이 지연될 수 있습니다.";
"books" = "책";
"dateAdded" = "추가된 날짜";
"accessTagAllowDescription" = "적어도 하나의 허용된 태그가 포함되어 있지 않으면 사용자는 미디어에 접근할 수 없습니다.";
"sortName" = "정렬 이름";
"collection" = "컬렉션";
"additionalSecurityAccessDescription" = "이 기기에 로그인한 사용자를 위한 추가 보안 접근. Jellyfin 서버 사용자 설정은 변경되지 않습니다.";
"album" = "앨범";
"cancelling" = "취소 중...";
"category" = "카테고리";
"cinematicBackground" = "시네마틱 배경";
"columnsWithCount" = "열:%@";
"compatibleDescription" = "모든 미디어를 H.264 비디오와 AAC 오디오로 변환하여 호환성을 극대화합니다. 호환되지 않는 미디어 유형의 경우 서버에서 트랜스코딩해야 할 수도 있습니다.";
"customBitrate" = "커스텀 비트레이트";
"libraries" = "라이브러리";
"confirmDeleteServerAndUsers" = "%@ 및 연결된 모든 사용자를 정말 제거하시겠습니까?";
"createAPIKeyMessage" = "새 API 키의 응용 프로그램 이름을 입력하세요.";
"customConnectionsDescription" = "사용자가 서버에 가질 수 있는 최대 연결 수를 수동으로 설정합니다.";
"customDescription" = "네이티브 재생을 위한 장치 프로필의 고급 사용자 지정을 허용합니다. 잘못된 설정은 재생에 영향을 줄 수 있습니다.";
"dashboardDescription" = "Jellyfin 서버의 관리 작업을 수행합니다.";
"deleteDeviceWarning" = "이 기기를 삭제하시겠습니까? 세션에서 로그아웃됩니다.";
"deleteSelectionDevicesWarning" = "선택한 모든 기기를 삭제하시겠습니까? 선택한 모든 세션에서 로그아웃됩니다.";
"deleteUserSingleConfirmation" = "정말로 %@을(를) 삭제하시겠습니까?";
"device" = "장치";
"deviceAuth" = "장치 인증";
"edit" = "편집";
"enableAllLibraries" = "모든 라이브러리 활성화";
"lastSeen" = "마지막으로 본 시간";
"leftVerticalPan" = "화면 왼쪽에서 위아래 드래그";
"level" = "수준";
"liveTVChannels" = "라이브 TV 채널";
"liveTVRecordingManagement" = "라이브 TV 녹화 관리";
"manualPlaylistsFolders" = "수동 재생 목록 폴더";
"maximumConnectionsDescription" = "사용자가 서버에 연결할 수 있는 총 연결 수를 제한합니다.";
"startDate" = "시작일";
"showProgress" = "진행률 표시";
"showFavorites" = "즐겨찾기 표시";
"splashscreenFooter" = "모든 서버를 선택한 경우, 특정 서버 또는 무작위 서버의 시작 화면을 사용합니다.";
"stop" = "정지";
"studiosDescription" = "미디어 제작에 참여한 스튜디오.";
"subtitlesDisclaimer" = "일부 자막 유형에만 적용되는 설정입니다";
"tv" = "TV";
"unableToPerformDeviceAuthFaceID" = "기기 인증을 수행할 수 없습니다. Bearfin에 대한 Face ID를 설정 앱에서 활성화해야 할 수 있습니다.";
"userDeviceAuthRequiredDescription" = "이 사용자에게는 디바이스 인증이 필요합니다.";
"customProfile" = "사용자 지정 프로필";
"auto" = "자동";
"behavior" = "동작";
"bitrateDefault" = "기본 비트레이트";
"inactive" = "비활성";
"lastRun" = "마지막 실행";
"learnMore" = "더보기";
"customName" = "사용자 지정 이름";
"bitrateMbps20" = "1080p - 20 Mbps";
"embedded" = "포함";
"embeddedSubtitleFooter" = "내장 자막은 편집할 수 없습니다.";
"enterPin" = "PIN 입력";
"failedDeletionAtIndexError" = "인덱스 %1$@: %2$@에서 항목을 삭제하지 못했습니다";
"genresDescription" = "미디어의 테마 또는 스타일을 설명하는 카테고리입니다.";
"gesturesLocked" = "제스처 잠김";
"manageSubtitlesDescription" = "외부 자막을 삭제하거나 업로드하거나 검색합니다.";
"manage" = "만화";
"local" = "현지";
"management" = "관리";
"splashscreen" = "시작 화면";
"success" = "성공";
"totalTime" = "총 시간";
"type" = "타입";
"done" = "완료";
"showUnwatched" = "시청하지 않은 항목 표시";
"storyArc" = "스토리 전개";
"streams" = "스트림";
"subtitleCodecNotSupported" = "지원되지 않는 자막 코덱";
"supportsMediaControl" = "미디어 제어";
"tagline" = "태그라인";
"tagsDescription" = "미디어의 특정 속성을 정리하거나 강조하는 데 사용되는 레이블입니다.";
"taskFailed" = "실패";
"thumbSlider" = "썸네일";
"translator" = "번역기";
"unknownVideoStreamInfo" = "비디오 스트림 정보를 알 수 없습니다";
"activityLog" = "활동 기록";
"addAccessSchedule" = "접근 일정 추가";
"addAccessTag" = "접근 태그 추가";
"addServer" = "서버 추가";
"addTrigger" = "트리거 추가";
"agesGroup" = "나이 %@";
"all" = "모든";
"alternate" = "대체";
"editor" = "편집자";
"enterPinForUser" = "%@의 PIN을 입력하세요";
"format" = "포맷";
"fullTopAndBottom" = "Full Top-and-Bottom";
"id" = "ID";
"lastRunTime" = "마지막으로 실행된 % @";
"lockAllFields" = "모든 필드 잠금";
"aggregateFolder" = "통합 폴더";
"allowed" = "허용";
"artists" = "아티스트";
"letter" = "문자";
"ascending" = "오름차순";
"audioCodecNotSupported" = "지원되지 않는 오디오 코덱";
"bitrateMbps120" = "4K - 120 Mbps";
"bitrateMbps15" = "1080p - 15 Mbps";
"bitrateTest" = "비트레이트 테스트";
"boxRear" = "박스 뒷면";
"brightness" = "밝기";
"client" = "클라이언트";
"clip" = "클립";
"conductor" = "지휘자";
"confirmPassword" = "비밀번호 확인";
"continuing" = "계속";
"controlOtherUsers" = "다른 사용자 제어";
"controlSharedDevices" = "공유된 장치 제어";
"date" = "날짜";
"deletedScene" = "삭제된 장면";
"duplicateUserSaved" = "%@은(는) 이미 저장되었습니다";
"enableAllDevices" = "모든 장치 활성화";
"engineer" = "엔지니어";
"enterCustomBitrate" = "사용자 지정 비트레이트(Mbps) 입력";
"everyInterval" = "%1$@ 마다";
"horizontalPan" = "가로 드래그";
"increasePlaybackSpeed" = "재생 속도 증가";
"landscape" = "가로 방향";
"large" = "큰";
"rememberSortingFooter" = "개별 라이브러리에 대한 정렬 기억";
"slowScrub" = "저속 이동";
"task" = "태스크";
"unreleased" = "미출시";
"birthplace" = "출생지";
"bitrateDefaultDescription" = "재생 시 사용되는 인터넷 대역폭을 제한합니다.";
"bitrateKbps1500" = "480p - 1.5 Mbps";
"bitrateKbps720" = "480p - 720 Kbps";
"bitrateMbps10" = "1080p - 10 Mbps";
"bitrateMbps40" = "1080p - 40 Mbps";
"bitrateMbps6" = "720p - 6 Mbps";
"bitsPerSecond" = "bps";
"blocked" = "차단됨";
"book" = "책";
"born" = "출생";
"capsule" = "캡슐";
"channel" = "채널";
"channelDisplay" = "채널 디스플레이";
"colorist" = "컬러리스트";
"columns" = "열";
"community" = "커뮤니티";
"communityRating" = "커뮤니티 평점";
"dateCreated" = "생성일";
"defaultFailedLoginDescription" = "관리자는 로그인 5회 실패 시, 일반 사용자는 3회 실패 시 잠깁니다.";
"decreasePlaybackSpeed" = "재생 속도 감소";
"deletion" = "삭제";
"died" = "사망";
"editCollections" = "컬렉션 편집";
"enabledTrailers" = "예고편 활성화됨";
"folders" = "폴더";
"hint" = "힌트";
"hideUserFromLoginScreen" = "로그인 화면에서 사용자 숨기기";
"illustrator" = "일러스트레이터";
"incorrectPinForUser" = "%@의 PIN이 올바르지 않습니다";
"interlacedVideoNotSupported" = "지원되지 않는 인터레이스 영상";
"kilobitsPerSecond" = "kbps";
"liveTVProgram" = "라이브 TV 프로그램";
"lockedUsers" = "잠긴 사용자";
"manualPlaylistsFolder" = "수동 재생 목록 폴더";
"lockedFields" = "잠긴 필드";
"shutdownServer" = "서버 종료";
"similarityScore" = "유사성 점수";
"split" = "분할";
"taskAborted" = "중단";
"taskCancelled" = "취소";
"tasks" = "태스크";
"themeSong" = "주제가";
"themeVideo" = "테마영상";
"tasksDescription" = "태스크는 정기적으로 실행되도록 예약되거나 수동으로 시작할 수 있는 작업입니다.";
"unsavedChangesMessage" = "저장되지 않은 변경사항이 있습니다. 정말 삭제하시겠습니까?";
"aggregateFolders" = "통합 폴더";
"aired" = "방영됨";
"airedEpisodeOrder" = "방영된 에피소드 순서";
"airTime" = "방영 시간";
"albumArtist" = "앨범 아티스트";
"albumArtists" = "앨범 아티스트";
"albums" = "앨범";
"allAudiences" = "전체 연령가";
"allServers" = "모든 서버";
"apiKeysTitle" = "API 키";
"audioBitrateNotSupported" = "지원되지 않는 오디오 비트레이트";
"apiKeysDescription" = "외부 응용 프로그램은 서버와 통신하기 위해 API 키가 필요합니다.";
"art" = "아트";
"audioBooks" = "오디오북";
"audioChannelsNotSupported" = "지원되지 않는 오디오 채널 수";
"birthYear" = "출생 연도";
"bitrateAuto" = "자동";
"bitrateKbps420" = "360p - 420 Kbps";
"bitrateMax" = "최대";
"box" = "박스";
"channelFolderItem" = "채널 폴더 항목";
"channelFolder" = "채널 폴더";
"channelFolderItems" = "채널 폴더 항목";
"chapter" = "챕터";
"collectionFolder" = "컬렉션 폴더";
"collectionFolders" = "컬렉션 폴더";
"directStream" = "다이렉트 스트림";
"communityRatingDescription" = "1점에서 10점까지의 범위로 커뮤니티 평점을 입력하세요.";
"compatibility" = "호환성";
"compatible" = "호환성 우선";
"confirm" = "확인";
"confirmNewPassword" = "새 비밀번호 확인";
"containerNotSupported" = "지원되지 않는 컨테이너 형식";
"country" = "국가";
"createAPIKey" = "API 키 생성";
"createPinForUser" = "이 기기에서 %@에 로그인할 PIN 생성";
"creator" = "제작자";
"criticRatingDescription" = "1점에서 100점까지의 범위로 평론가 평점을 입력하세요.";
"critics" = "평론가";
"currentPassword" = "최근 비밀번호";
"custom" = "커스텀";
"customDeviceProfileAdd" = "사용자 지정 장치 프로필이 기본 Bearfin 장치 프로필에 추가됩니다.";
"dateLastContentAdded" = "마지막 콘텐츠 추가일";
"customDeviceProfileReplace" = "사용자 지정 장치 프로필이 기본 Bearfin 장치 프로필을 대체합니다.";
"dashboard" = "대시보드";
"delete" = "삭제";
"deleteAPIKeyMessage" = "이 키를 영구적으로 삭제하시겠습니까?";
"deleteDeviceFailed" = "기기 삭제에 실패했습니다";
"deleteDeviceSelfDeletion" = "동일한 기기 (%1$@)에서는 세션을 삭제할 수 없습니다.";
"deleteImage" = "이미지 삭제";
"deleteItemConfirmation" = "이 항목을 삭제하시겠습니까?";
"deleteItemConfirmationMessage" = "이 항목을 삭제하시겠습니까? 이 작업은 되돌릴 수 없습니다.";
"deleteMedia" = "미디어 삭제";
"deleteSelectedConfirmation" = "선택한 항목을 삭제하시겠습니까?";
"deleteSelectionUsersWarning" = "선택한 모든 사용자를 삭제하시겠습니까?";
"deleteServer" = "서버 삭제";
"deleteUser" = "사용자 삭제";
"deleteUserFailed" = "사용자 삭제 실패";
"deleteUserMultipleConfirmation" = "사용자 %d명을 삭제하시겠습니까?";
"deleteUserSelfDeletion" = "동일한 사용자 (%1$@)에서는 사용자를 삭제할 수 없습니다.";
"deleteUserWarning" = "이 사용자를 삭제하시겠습니까?";
"descending" = "내림차순";
"detailed" = "자세히";
"details" = "세부 정보";
"deviceAccess" = "기기 액세스";
"deviceAuthFailed" = "장치 인증 실패";
"deviceProfile" = "장치 프로파일";
"direct" = "다이렉트 플레이";
"directDescription" = "콘텐츠를 원래 형식으로 재생합니다. 지원되지 않는 미디어 유형의 경우 재생 문제가 발생할 수 있습니다.";
"directPlay" = "다이렉트 플레이";
"directPlayError" = "다이렉트 플레이 중 오류가 발생했습니다";
"disc" = "디스크";
"disclaimer" = "면책 조항";
"doubleTouch" = "두 번 터치";
"duplicateUser" = "중복 사용자";
"dvd" = "DVD";
"editMedia" = "미디어 편집";
"editServer" = "서버 편집";
"editUsers" = "사용자 편집";
"endDate" = "종료일";
"ended" = "종료됨";
"endTime" = "종료 시간";
"enterCustomMaxSessions" = "직접 최대 세션 수 입력";
"enterSeasonNumber" = "시즌 번호를 입력합니다.";
"enterEpisodeNumber" = "에피소드 번호를 입력합니다.";
"episode" = "에피소드";
"episodeRuntimeDescription" = "에피소드 재생 시간(분).";
"errorDetails" = "오류 세부 정보";
"every" = "모든";
"everyday" = "매일";
"executed" = "실행";
"findMissing" = "누락된 항목 찾기";
"findMissingDescription" = "누락된 메타데이터 및 이미지를 찾습니다.";
"folder" = "폴더";
"forced" = "강제";
"forceRemoteTranscoding" = "원격 미디어 트랜스코딩 강제 적용";
"format3D" = "3D 포맷";
"fullSideBySide" = "Full Side-by-Side";
"genre" = "장르";
"gestureLock" = "제스처 잠금";
"gesturesUnlocked" = "제스처 잠금 해제";
"gigabitsPerSecond" = "Gbps";
"guestStar" = "게스트 출연진";
"hearingImpaired" = "청각 장애인";
"hidden" = "숨겨진";
"horizontalSwipe" = "가로 스와이프";
"hours" = "시간";
"identify" = "식별";
"image" = "이미지";
"images" = "이미지";
"imageSource" = "이미지 소스";
"index" = "색인";
"indexNumber" = "색인 번호";
"inker" = "잉커";
"interval" = "주기";
"interview" = "인터뷰";
"invalidFormat" = "잘못된 형식";
"itemAtItem" = "%2$@에 %1$@";
"jellyfin" = "Jellyfin";
"joinGroups" = "그룹 가입";
"language" = "언어";
"letterer" = "문자";
"letterPicker" = "첫 글자 선택기";
"layout" = "레이아웃";
"learnMoreEllipsis" = "더보기...";
"left" = "왼쪽";
"liveTVAccess" = "라이브 TV 액세스";
"liveTVChannel" = "라이브 TV 채널";
"liveTVPrograms" = "라이브 TV 프로그램";
"loadingUserFailed" = "사용자 로드 실패";
"logo" = "로고";
"maximumBitrate" = "최대 비트레이트";
"rememberSorting" = "정렬 기억";
"showWatched" = "시청한 콘텐츠 표시";
"shutdownWarning" = "서버를 종료하시겠습니까?";
"sortTitle" = "제목순으로 정렬";
"startTime" = "시작 시간";
"status" = "상태";
"supportsPersistentIdentifier" = "영구 식별자";
"syncPlay" = "싱크플레이";
"tag" = "태그";
"taskTriggerInterval" = "태스크 실행 간격을 분 단위로 설정합니다.";
"time" = "시간";
"timeLeft" = "남은 시간";
"timeLimit" = "시간 제한";
"timeLimitLabelWithValue" = "시간 제한: %1$@";
"title" = "타이틀";
"trailer" = "트레일러";
"trailers" = "트레일러";
"transcode" = "트랜스코딩";
"transcodeReasons" = "트랜스코딩 이유";
"triggerAlreadyExists" = "트리거가 이미 존재합니다";
"triggers" = "트리거";
"tvChannel" = "TV 채널";
"tvChannels" = "TV 채널";
"tvProgram" = "TV 프로그램";
"tvPrograms" = "TV 프로그램";
"unableToOpenTrailer" = "트레일러를 열 수 없습니다";
"unableToPerformDeviceAuth" = "기기 인증을 수행할 수 없습니다";
"unableToUpdateCustomName" = "사용자 지정 이름을 업데이트할 수 없습니다";
"unknownAudioStreamInfo" = "오디오 스트림 정보를 알 수 없습니다";
"unlimitedConnectionsDescription" = "사용자는 제한 없이 서버에 연결할 수 있습니다.";
"unlimitedFailedLoginDescription" = "사용자를 잠그지 않고 무제한 실패한 로그인 시도를 허용합니다.";
"uploadPhoto" = "사진 업로드";
"useAsTranscodingProfile" = "트랜스코딩 프로파일로 사용";
"usernameRequired" = "사용자 이름이 필요합니다";
"userPinRequiredDescription" = "이 사용자에게는 PIN이 필요합니다.";
"accessScheduleInvalidTime" = "종료 시간은 시작 시간보다 이후여야 합니다.";
"accessSchedules" = "일정 조회";
"accessSchedulesDescription" = "사용 시간을 정의하고 해당 시간 외에는 접근을 제한합니다.";
"accessTagAlreadyExists" = "접근 태그가 이미 존재합니다";
"accessTagBlockDescription" = "차단된 태그가 포함되어 있지 않으면 사용자는 모든 미디어에 접근할 수 있습니다.";
"accessTags" = "접근 태그";
"actor" = "배우";
"accessTagsDescription" = "태그를 사용하여 이 사용자의 미디어 접근을 허용하거나 제한합니다.";
"active" = "사용 중";
"activity" = "활동";
"add" = "추가";
"addUser" = "사용자 추가";
"administrator" = "관리자";
"allLanguages" = "모든 언어";
"allDevicesDescription" = "연결되었던 모든 과거 및 현재 장치를 봅니다.";
"allUsersDescription" = "서버에 등록된 모든 사용자의 권한과 활동 상태를 보고 관리합니다.";
"alternateDVD" = "대체 DVD";
"anamorphicVideoNotSupported" = "아나모픽 비디오는 지원되지 않습니다";
"apiKeyCopied" = "API 키가 복사되었습니다";
"apiKeyCopiedMessage" = "API 키가 클립보드에 복사되었습니다!";
"apiKeys" = "API 키";
"applicationName" = "애플리케이션 이름";
"arranger" = "정렬";
"artist" = "아티스트";
"bitrateMbps4" = "720p - 4 Mbps";
"containerBitrateExceedsLimit" = "컨테이너 비트레이트 전송률이 허용된 한도를 초과합니다";
"duration" = "재생 시간";
"taskCompleted" = "완료";
"backdrop" = "배경 이미지";
"birthday" = "생일";
"capabilities" = "기능";
"changePin" = "PIN 변경";
"composer" = "작곡가";
"coverArtist" = "커버 아티스트";
"createAndJoinGroups" = "그룹 생성 & 가입";
"criticRating" = "평론가 평점";
"customFailedLoginDescription" = "로그인 시도 실패 횟수를 수동으로 설정하여 사용자가 잠기기 전까지 허용되는 횟수를 지정합니다.";
"customFailedLogins" = "사용자 지정 로그인 실패";
"customSessions" = "사용자 지정 세션";
"customRating" = "사용자 지정 평점";
"daily" = "매일";
"dateModified" = "수정된 날짜";
"dateOfDeath" = "사망일";
"datePlayed" = "재생일";
"dates" = "날짜";
"dayOfWeek" = "요일";
"days" = "일";
"default" = "기본값";
"deviceProfileDescription" = "어떤 미디어를 기본으로 재생할지, 또는 호환성을 위해 서버 트랜스코딩이 필요한지 결정하세요.";
"devices" = "장치";
"digital" = "디지털";
"dimensions" = "치수";
"enterCustomFailedLogins" = "사용자 지정 로그인 실패 한도 입력";
"external" = "외부";
"failedLogins" = "로그인 실패";
"existingItems" = "기존 항목";
"existsOnServer" = "이 항목은 Jellyfin 서버에 존재합니다.";
"favorite" = "즐겨찾기";
"featurette" = "피처렛";
"halfSideBySide" = "Half Side-by-Side";
"halfTopAndBottom" = "Half Top-and-Bottom";
"idle" = "대기";
"likedItems" = "좋아요 표시한 항목";
"likes" = "선호";
"longPress" = "길게 누르기";
"logsDescription" = "문제 해결 및 모니터링을 위해 Jellyfin 서버 로그에 액세스합니다.";
"lyricist" = "작사가";
"lyrics" = "가사";
"signoutBackground" = "백그라운드에서 로그아웃";
"signoutBackgroundFooter" = "특정 시간 동안 미디어 재생 없이 Bearfin이 백그라운드에 있을 경우 마지막 사용자를 로그아웃합니다.";
"showRecentlyAdded" = "최근 추가된 항목 표시";
"signoutClose" = "종료 시 로그아웃";
"signoutCloseFooter" = "Bearfin이 강제 종료되면 마지막으로 로그인한 사용자를 로그아웃합니다.";
"taglines" = "태그라인";
"terabitsPerSecond" = "Tbps";
"testSize" = "테스트 크기";
"taskTriggerTimeLimit" = "이 태스크의 최대 실행 시간(시간)을 설정합니다.";
"thumb" = "썸네일";
"unlimited" = "무제한";
"uploadFile" = "파일 업로드";
"secondaryAudioNotSupported" = "보조 오디오는 지원되지 않습니다";
"nextUpDays" = "'다음' 일수";
"parentIndexNumber" = "보호자 인덱스";
"photoAlbums" = "사진 앨범";
"pin" = "PIN";
"playCount" = "재생 횟수";
"minutes" = "분";
"maximumSessionsPolicy" = "최대 세션 정책";
"mediaAttributes" = "미디어 속성";
"replaceAllDescription" = "잠금 해제된 모든 메타데이터와 이미지를 새 정보로 교체.";
"nextUpDaysDescription" = "'다음'에 시청하지 않고 남겨둘 최대 일수를 설정합니다.";
"onApplicationStartup" = "응용 프로그램 시작 시";
"quickConnectCodeInstruction" = "다른 기기의 6자리 코드를 입력하세요.";
"quickConnectUserDisclaimer" = "이 사용자가 다른 기기에 인증됩니다.";
"replaceImagesDescription" = "모든 이미지를 새 이미지로 바꿉니다.";
"seriesDatePlayed" = "시리즈 재생일";
"saveUserWithoutAuthDescription" = "로컬 인증 없이 이 장치에 사용자를 저장합니다.";
"setPinHintDescription" = "PIN 입력 시 힌트를 설정합니다.";
"viewsMayRequireRestart" = "일부 보기는 업데이트하려면 앱을 다시 시작해야 할 수 있습니다.";
"noItemSelected" = "선택한 항목이 없습니다";
"newPassword" = "새 비밀번호";
"perfectMatch" = "완벽한 일치";
"premiereDate" = "최초 공개일";
"playlistsFolders" = "재생 목록 폴더";
"productionYear" = "제작 연도";
"serverVersionWarning" = "Bearfin에는 Jellyfin 버전 %@ 이상이 필요합니다.";
"never" = "절대";
"no" = "아니요";
"photoAlbum" = "사진 앨범";
"rating" = "등급";
"replaceImages" = "이미지 교체";
"replaceItemConfirmation" = "이 항목을 교체하시겠습니까?";
"replaceSubtitle" = "자막 교체";
"requireDeviceAuthForQuickConnectUser" = "이 디바이스에서 퀵커넥트 사용자에게 로그인하려면 디바이스 인증을 요구합니다.";
"requireDeviceAuthForUser" = "이 기기에서 %@에 로그인하려면 기기 인증이 필요합니다.";
"resetSettings" = "설정 초기화";
"resetPlaybackSpeed" = "재생 속도 재설정";
"resume" = "이어보기";
"selectImage" = "이미지 선택";
"selectServer" = "서버 선택";
"sessions" = "세션";
"users" = "사용자";
"userRootFolders" = "사용자 루트 폴더";
"videoBitDepthNotSupported" = "지원되지 않는 영상 비트 심도";
"videoCodecTagNotSupported" = "지원되지 않는 영상 코덱 태그";
"year" = "년";
"menu" = "메뉴";
"newUser" = "신규 사용자";
"pause" = "일시 중지";
"refreshMetadata" = "메타데이터 새로고침";
"reorder" = "재정렬";
"requireDeviceAuthDescription" = "사용자 로그인 시 기기 인증 요구합니다.";
"right" = "오른쪽";
"scrub" = "스크럽";
"weekend" = "주말";
"maximumFailedLoginPolicyReenable" = "잠긴 사용자는 관리자가 다시 활성화해야 합니다.";
"maximumFailedLoginPolicy" = "최대 로그인 실패 허용 횟수";
"metadata" = "메타데이터";
"metadataPreferences" = "메타데이터 기본 설정";
"native" = "네이티브(AVKit)";
"nextUpRewatch" = "'다음'에서 다시 보기";
"parentalRating" = "연령 등급";
"passwordChangedMessage" = "사용자 비밀번호가 변경되었습니다.";
"passwordChangeWarning" = "Jellyfin 서버 사용자 비밀번호를 변경합니다. Bearfin 설정은 변경되지 않습니다.";
"passwordsDoNotMatch" = "새 비밀번호가 일치하지 않습니다.";
"profile" = "프로필";
"profileImage" = "프로필 이미지";
"remixer" = "리믹서";
"serverLogs" = "서버 로그";
"showFavorited" = "즐겨찾기 표시";
"volume" = "볼륨";
"votes" = "투표 수";
"weekday" = "평일";
"years" = "년";
"yes" = "예";
"person" = "사람";
"setPin" = "PIN 설정";
"maximumFailedLoginPolicyDescription" = "사용자가 잠금 처리되기 전까지 허용되는 최대 로그인 실패 횟수를 설정합니다.";
"maximumRemoteBitrate" = "원격 최대 비트레이트";
"maxParentalRating" = "최대 시청 등급";
"maxParentalRatingDescription" = "더 높은 등급의 콘텐츠는 이 사용자에게 숨겨집니다.";
"mediaAccess" = "미디어 액세스";
"mediaDownloads" = "미디어 다운로드";
"mediaPlayback" = "미디어 재생";
"megabitsPerSecond" = "Mbps";
"method" = "메서드";
"movie" = "영화";
"musicVideo" = "뮤직 비디오";
"musicVideos" = "뮤직 비디오";
"mvc" = "MVC";
"neverRun" = "절대 실행 안 함";
"noDeviceProfileWarning" = "정의된 프로파일이 없습니다. 재생 문제가 발생할 수 있습니다.";
"noRuntimeLimit" = "런타임 제한 없음";
"noSession" = "세션 없음";
"officialRating" = "공식 등급";
"offset" = "오프셋";
"orientation" = "방향";
"originalAirDate" = "최초 방영일";
"originalAspectRatio" = "원본 종횡비";
"originalTitle" = "원제";
"parentalControls" = "자녀 보호 기능";
"penciller" = "펜슬러";
"peopleDescription" = "특정 미디어 제작이나 출연에 참여한 사람들.";
"permissions" = "권한";
"photo" = "사진";
"photos" = "사진";
"pinch" = "핀치";
"playbackQuality" = "재생 품질";
"playlist" = "재생 목록";
"playlists" = "재생 목록";
"playlistsFolder" = "재생 목록 폴더";
"portrait" = "초상";
"producer" = "프로듀서";
"profileNotSaved" = "프로필이 저장되지 않음";
"profiles" = "프로필";
"program" = "프로그램";
"provider" = "제공자";
"refFramesNotSupported" = "지원되지 않는 참조 프레임 수";
"recording" = "녹음";
"recordings" = "녹음";
"regional" = "지역";
"rememberLayoutFooter" = "개별 라이브러리의 레이아웃 기억";
"removeAll" = "모두 제거";
"remux" = "리먹스";
"replace" = "바꾸기";
"replaceDeviceProfileWarning" = "현재 프로필 값으로 인해 재생 문제가 발생할 수 있습니다";
"replaceMetadata" = "메타데이터 교체";
"replaceMetadataDescription" = "잠금 해제된 메타데이터를 새 정보로 교체합니다.";
"requirePinDescription" = "사용자에게 로그인할 때 로컬 PIN이 필요합니다. 이 핀은 복구할 수 없습니다.";
"resetFilterFooter" = "필터 값을 없음으로 재설정합니다.";
"resetSettingsDescription" = "Bearfin의 사용자 설정을 초기화합니다.";
"restartServer" = "서버 다시 시작";
"resumeOffsetTitle" = "이어보기 시작 위치";
"reviews" = "리뷰";
"rightVerticalPan" = "오른쪽 수직 이동";
"role" = "역할";
"rotate" = "회전";
"run" = "실행";
"running" = "실행중...";
"sample" = "샘플";
"save" = "저장";
"scene" = "장면";
"searchScore" = "검색 점수";
"selectAll" = "모두 선택";
"seriesName" = "시리즈 이름";
"session" = "세션";
"set" = "적용";
"setPinForNewUser" = "새 사용자의 PIN을 설정합니다.";
"userRequiresDeviceAuthentication" = "사용자 %@은(는) 장치 인증이 필요합니다";
"userRootFolder" = "사용자 루트 폴더";
"userView" = "사용자 보기";
"userViews" = "사용자 보기";
"useSplashscreen" = "시작 화면 사용";
"videoBitRate" = "비디오 비트레이트";
"videoBitrateNotSupported" = "지원되지 않는 영상 비트레이트";
"videoCodecNotSupported" = "지원되지 않는 영상 코덱";
"videoFramerateNotSupported" = "지원되지 않는 영상 프레임 속도";
"videoLevelNotSupported" = "지원되지 않는 영상 레벨";
"videoProfileNotSupported" = "지원되지 않는 영상 프로필";
"videoRangeTypeNotSupported" = "지원되지 않는 영상 범위 유형";
"videoResolutionNotSupported" = "지원되지 않는 영상 해상도";
"videoRemuxing" = "비디오 리먹싱";
"videos" = "동영상";
"videoTranscoding" = "비디오 트랜스코딩";
"weekly" = "매주";
"willBeCreatedOnServer" = "이것은 Jellyfin 서버에 새 항목으로 생성됩니다.";
"yearsOld" = "%@세";
"remoteControl" = "원격 조종";
"replaceAll" = "모두 바꾸기";
"maximumSessions" = "최대 세션 수";
"missingCodecValues" = "코덱 값 누락";
"mixer" = "믹서";
"multiTap" = "멀티탭";
"music" = "음악";
"options" = "옵션";
"production" = "제작사";
"productionLocations" = "제작 지역";
"releaseDate" = "출시일";
"rememberLayout" = "레이아웃 기억";
"remoteConnections" = "원격 연결";
"required" = "필수";
"resetSettingsMessage" = "모든 사용자 설정을 초기화하시겠습니까?";
"restartWarning" = "서버를 다시 시작하시겠습니까?";
"screenshot" = "스크린샷";
"scheduleAlreadyExists" = "일정이 이미 있습니다";
"score" = "점수";
"security" = "보안";
"short" = "단편";
"writer" = "작가";
"additionalParts" = "추가 파트";
"addToFavorites" = "즐겨찾기에 추가";
"discImageDescription" = "CD, DVD, Blu-ray 등의 실물 미디어를 나타내는 정사각형 디스크 아트워크입니다. 음악 앨범이나 영화 컬렉션에 주로 사용됩니다.";
"closePlayerWarning" = "플레이어를 닫으시겠습니까?";
"audioSampleRate" = "오디오 샘플 레이트";
"customJumpIntervalDescription" = "이동 시간을 초 단위로 지정하세요.";
"apiKeysCapitalized" = "API 키";
"components" = "구성 요소";
"createAPIKeyCapitalized" = "API 키 생성";
"customPlaybackSpeedDescription" = "재생 속도를 직접 지정할 수 있게 합니다.";
"defaultLayout" = "기본 레이아웃";
"deviceHDRWarning" = "이 기기는 HDR을 지원하지 않습니다.";
"forceDVHDRTranscodeMessage" = "HDR 인코딩 방식을 플레이어 톤 매핑 대신 서버 트랜스코딩으로 강제 전환합니다.";
"forceDVTranscode" = "Dolby Vision 트랜스코딩 강제";
"forceHDRTranscode" = "HDR 트랜스코딩 강제";
"hexColor" = "HEX 색상";
"itemAlreadyExists" = "이미 존재하는 항목입니다";
"itemManagement" = "항목 관리";
"itemView" = "항목 보기";
"license" = "라이센스";
"liveTVAccessCapitalized" = "실시간 TV 시청";
"metadataRefreshDescription" = "메타데이터는 Jellyfin에 활성화된 설정 및 인터넷 서비스를 기반으로 새로 고쳐집니다.";
"noActivity" = "활동 없음";
"noItems" = "항목 없음";
"parentalRatings" = "연령 제한";
"playerNativeDescription" = "Apple의 AVPlayer를 사용하며 HDR, 화면 속 화면(PiP), AirPlay 캐스트, HomePod 및 AirPlay 지원 스피커를 지원합니다. 단, 자막 기능은 제공하지 않으며 지원하는 파일 형식도 매우 제한적입니다.";
"playerSwiftfinDescription" = "VLC의 SwiftVLC을 사용하여 거의 모든 파일 형식과 호환됩니다. 하지만 SwiftVLC은 HomePod, AirPlay 지원 스피커, HDR, 화면 속 화면(PiP) 및 AirPlay 캐스트를 지원하지 않습니다.";
"previewImage" = "미리보기 이미지";
"refreshMode" = "새로고침 모드";
"replaceAllMetadata" = "모든 메타데이터 교체";
"scanForNewAndUpdatedFiles" = "새 파일 및 업데이트 된 파일 검색";
"searchForMissingMetadata" = "누락된 메타데이터 검색";
"streamCountExceedsLimit" = "스트림 횟수가 설정된 한도를 초과했습니다";
"trickplays" = "트릭플레이";
"tvShowsCapitalized" = "TV 쇼";
"unableToOpenTrailerApp" = "%1$@에서 예고편을 열 수 없음";
"allow" = "허용";
"always" = "항상";
"any" = "지정 안 함";
"anyWifiNetwork" = "모든 Wi-Fi 네트워크";
"artImageDescription" = "클리어 아트 또는 로고 형태의 장식 이미지로, 대개 배경이 투명합니다. 일반적으로 팬아트 제공업체에서 가져옵니다.";
"audioBitrate" = "오디오 비트레이트";
"audioCodec" = "오디오 코덱";
"autoSwitch" = "자동 전환";
"autoSwitchDescription" = "Wi-Fi 또는 셀룰러 연결 상태와 아래 연결 목록의 순서에 따라 연결이 자동으로 전환됩니다.";
"backdropImageDescription" = "미디어 페이지에서 항목의 상세 정보 뒤에 표시되는 넓은 배경 이미지입니다. 여러 배경 이미지를 추가할 수 있으며, 차례로 전환되거나 무작위로 선택됩니다.";
"bannerImageDescription" = "라이브러리를 배너 모드로 탐색할 때 표시되는 넓은 가로형 이미지입니다. 동영상 콘텐츠에만 적용됩니다.";
"bitrate" = "비트레이트";
"boxImageDescription" = "항목의 실제 패키지 앞면을 나타내는 박스 아트로, 매장 진열대에서 볼 수 있는 모습과 유사합니다.";
"boxRearImageDescription" = "항목의 실제 패키지 뒷면을 나타내는 박스 아트로, 설명이나 트랙 목록이 표시되는 경우가 많습니다.";
"cellular" = "셀룰러";
"chapterImageDescription" = "항목의 타임라인에서 특정 챕터 지점과 연결된 이미지입니다.";
"closePlayer" = "플레이어 닫기";
"connection" = "연결";
"connectionAlreadyExists" = "이미 존재하는 연결입니다";
"connectionFailed" = "연결 실패";
"connections" = "연결";
"connectionServerMismatch" = "이 연결은 현재 서버를 가리키지 않습니다.";
"container" = "컨테이너";
"corruptedFrames" = "손상된 프레임";
"count" = "카운트";
"currentURL" = "현재 URL";
"decrement" = "감소";
"download" = "다운로드";
"downloadedPlayerWarning" = "다운로드한 콘텐츠는 Bearfin 비디오 플레이어에서만 재생할 수 있습니다.";
"droppedFrames" = "드롭 프레임";
"duplicateServerConnectionFooter" = "이 URL을 기존 서버의 다른 연결로 저장하고 활성화합니다.";
"duplicateServerConnectionMessage" = "%@이(가) 이미 존재합니다. 이 URL을 새 연결로 추가하시겠습니까?";
"enhanced" = "향상됨";
"evaluate" = "평가";
"fastForward" = "빨리 감기";
"fromBeginning" = "처음부터";
"goToItem" = "항목으로 이동";
"goToSeries" = "시리즈로 이동";
"grouping" = "그룹화";
"hardwareAcceleration" = "하드웨어 가속";
"hidePlayedInLatest" = "최근 항목에서 재생한 콘텐츠 숨기기";
"imagesDescription" = "이 미디어 항목과 연결된 이미지를 관리하고 사용자 지정합니다. 이미지 유형을 선택하여 이미지를 보거나 추가하거나 교체하세요.";
"increment" = "증가";
"indicator" = "인디케이터";
"info" = "정보";
"inProgress" = "진행 중";
"invalidURL" = "유효하지 않은 URL";
"invalidX" = "유효하지 않은 %@";
"live" = "라이브";
"location" = "위치";
"logoImageDescription" = "배경 및 기타 이미지 위에 겹쳐 표시되는 투명한 로고 또는 제목 디자인입니다. 일반 텍스트 제목을 대신하는 스타일 요소로 사용됩니다.";
"markAsPlayed" = "재생 완료로 표시";
"markAsUnplayed" = "재생하지 않은 것으로 표시";
"maximum" = "최대값";
"menuImageDescription" = "원래 DVD 또는 블루레이 스타일의 메뉴 탐색 화면용으로 제작된 메뉴 이미지입니다.";
"message" = "메시지";
"messageFrom" = "%@의 메시지";
"network" = "네트워크";
"onlyForced" = "강제 자막만";
"openLibrary" = "라이브러리 열기";
"originalMediaInfo" = "원본 미디어 정보";
"permissionRequestError" = "%@ 권한 요청 중 오류 발생: %@";
"permissionsSettingsAppFooter" = "설정 앱에서 Bearfin의 추가 설정을 관리하세요.";
"playDefault" = "기본값으로 재생";
"playDefaultTrack" = "기본 트랙 재생";
"playDefaultTrackDescription" = "언어와 관계없이 항상 기본값으로 표시된 첫 번째 트랙을 재생합니다.";
"removeFromFavorites" = "즐겨찾기에서 제거";
"wifiName" = "Wi-Fi 이름";
"preferredLanguage" = "선호 언어";
"preview" = "프리뷰";
"previous" = "이전";
"primaryImageDescription" = "이 항목의 기본 표지 이미지 또는 포스터입니다. 라이브러리, 검색 결과, 상세 페이지 등 앱 전반에서 가장 눈에 띄게 표시되는 이미지입니다.";
"profileImageDescription" = "배우, 감독, 아티스트 등의 인물에 주로 사용되는 프로필 또는 얼굴 사진입니다.";
"protocol" = "프로토콜";
"rememberTrackSelection" = "트랙 선택 기억";
"rememberTrackSelectionDescription" = "다음에 이 항목을 재생할 때 선택한 트랙을 기억합니다.";
"rewind" = "되감기";
"screenshotImageDescription" = "이 항목의 동영상 콘텐츠에서 직접 캡처한 스크린샷 또는 정지 화면입니다. 더 이상 권장되지 않으며 현재는 사용되지 않습니다.";
"seek" = "탐색";
"send" = "보내기";
"sendProgressReports" = "진행 상황 보고서 보내기";
"simple" = "간단히";
"size" = "사이즈";
"slowScrubbing" = "느린 탐색";
"smart" = "스마트";
"source" = "소스";
"square" = "정사각형";
"stopPlaybackWarning" = "이 사용자의 재생을 중지하시겠습니까?";
"streamInfo" = "스트림 정보";
"streamInfoWithMethod" = "%@ 정보";
"style" = "스타일";
"subtitleMode" = "자막 모드";
"subtitleModeAlwaysDescription" = "항상 자막을 표시하며, 가능한 경우 선호 언어를 우선합니다.";
"subtitleModeDefaultDescription" = "선호 언어와 일치하지 않더라도 기본값으로 표시된 자막 트랙을 재생합니다.";
"subtitleModeNoneDescription" = "자막을 자동으로 표시하지 않습니다.";
"subtitleModeOnlyForcedDescription" = "외국어 구간 등에 사용되는 강제 자막으로 표시된 자막만 표시합니다.";
"subtitleModeSmartDescription" = "오디오 언어가 선호 언어와 다를 때 자막을 표시합니다.";
"supplements" = "부가 콘텐츠";
"test" = "테스트";
"thumbImageDescription" = "홈 화면 및 라이브러리를 썸네일 모드로 탐색할 때 사용되는 썸네일 이미지입니다. 동영상 콘텐츠에만 적용됩니다.";
"transcodeProgress" = "트랜스코딩 진행률";
"unableToLoadThisItem" = "이 항목을 불러올 수 없습니다.";
"use" = "사용";
"useSeriesImageForEpisodes" = "에피소드에 시리즈 이미지 사용";
"useSeriesThumb" = "시리즈 썸네일 사용";
"videoCodec" = "비디오 코덱";
"videoRangeType" = "비디오 범위 유형";
"videoResolution" = "동영상 해상도";
"wifi" = "Wi-Fi";
"withEnhancementLayer" = "향상 레이어가 포함된 %1$@";
"forceSubtitleBurnIn" = "자막 강제 번인";
"forceSubtitleBurnInMessage" = "플레이어 대신 서버에서 자막을 비디오에 직접 구워 넣도록 강제합니다. 자막을 활성화할 때마다 트랜스코딩이 필요합니다.";
